<div class="row">
    <h3><?php echo $title ?>とは?</h3>
    <p>
        遠藤が全力で情報を連絡する世界で一番ホットなサイトです！
    </p>
    <h3>管理者</h3>
    <p>
        遠藤 太徳。
        プログラミングが苦手。
    </p>
    <h3>現在の機能</h3>
    <h4>「遠藤に対する要求]</h4>
    <p>
        ほとんど通らない物と思ってください。
    </p>
    <p>
    <ul>
        <li>投稿者の名前を入力する必要はありません。IPアドレスがそのまま登録されます。</li>
        <li>タイトルの入力をする必要がありません。入力した先頭12文字がタイトルに置き換わります。</li>
        <li>悪質な投稿があれば遠藤が全力であなたの住所を特定しtwitterで晒しあげます。</li>
    </ul>
    </p>
    <h3>今後追加する機能</h3>
    <p>
    掲示板,緊急連絡先一覧,chat,Webcamで見る遠藤の生態とは！
    </p>
</div>